<!DOCTYPE html>
<html>
    <head>
        <title>Estrenos</title>
        <link rel="stylesheet"
        href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-
        Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
    </head>
    <body bgcolor="#CEECF5" vlink="#9F81F7">
        <nav class="navbar navbar-expand-lg navbar-dark bg-primary">
             <a class="navbar-brand" href="index.html">INICIO</a>
             <button class="navbar-toggler" type="button" data-toggle="collapse" datatarget="#navbarTogglerDemo02" aria-controls="navbarTogglerDemo02" ariaexpanded="false" aria-label="Toggle navigation">
             <span class="navbar-toggler-icon"></span>
             </button>
             <div class="collapse navbar-collapse" id="navbarTogglerDemo02">
             <ul class="navbar-nav mr-auto mt-2 mt-lg-0">
             <li class="nav-item active">
             <a class="nav-link" href="pedidos.html">PEDIDOS<span class="sr-
            only">(productos)</span></a>
             </li>
             <li class="nav-item">
             <a class="nav-link" href="reseñas.html">RESE&Ntilde;AS</a>
             </li>
             <li class="nav-item">
             <a class="nav-link disabled" href="historia.html" tabindex="-1" ariadisabled="true">HISTORIA</a>
             </li>
             </ul>
             <form class="form-inline my-2 my-lg-0">
             <input class="form-control mr-sm-2" type="search" placeholder="Search">
             <button class="btn btn-outline-success my-2 my-sm-0"
            type="submit">BUSCAR</button>
             </form>
             </div>
            </nav><br>
        <table bgcolor="#FBEFFB" width="4%" border="1">
            <tr>
                <td>
                    <a href="index.html" vlink="#9F81F7">←Inicio</a><br>
                </td>
            </tr>
        </table>
        <table bgcolor="#E6E0F8" width="85%" align="center" border="1" size="4">
            <tr>
                   <td><img src="imagen/viralhit.jpeg" width="100%"></td>
                   <td width="86%"><b>Viral Hit</b>
                        <ul>
                                <li type="disc">Se estrenar&aacute; el 10 de abril de 2024
                            <ul>
                                <li><i>El escu&aacute;lido estudiante de preparatoria Hobin Yoo probablemente es el &uacute;ltimo chico al que esperar&iacute;as ver como protagonista de un canal de NewTube enfocado en peleas, pero tras seguir los consejos de un misterioso canal, Hobin pronto aprendi&oacute; a vencer a chicos m&aacute;s fuertes que &eacute;l y comenz&oacute; a ganar m&aacute;s dinero del que hab&iacute;a so&ntilde;ado.<br>
                                &iquest;Podr&aacute; Hobin mantener su racha o llegar&aacute; alguien que pueda romperla?</i></li>
                            </ul></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                   <td><img src="imagen/familiayozakura.jpeg" width="100%"></td>
                   <td><b>Misi&oacute;n: familia Yozakura</b>
                    <ul>
                            <li type="disc">Se estrenar&aacute; el 7 de abril de 2024
                        <ul>
                            <li><i>Taiyô Asano es un estudiante de bachillerato, versi&oacute;n personificada de la timidez, que solo puede hablar con su amiga de la infancia Mutsumi Yozakura. Ella, por su parte, es hija de una familia que se ha dedicado al espionaje durante generaciones y tiene un hermano mayor cuya obsesi&oacute;n enfermiza con ella le ha llevado a tratar de eliminar a Taiyô. ¡&Tilde;Qu&eacute; har&aacute; para proteger a Mutsumi y a s&iacute; mismo?!</i></li>
                        </ul></li>
                        </ul>
                   </td>
                </tr>
                <tr>
                   <td><img src="imagen/vampiredormitory.jpeg" width="100%"></td>
                   <td><b>Vampire Dormitory</b>
                    <ul>
                            <li type="disc">Se estrenar&aacute; el 7 de abril de 2024
                        <ul>
                            <li><i>Para Mito, ser la esclava de un vampiro es la menor de sus preocupaciones. Mito ha vivido en la calle desde que termin&oacute; el instituto, visti&iacute;ndose como un chico para estar a salvo. Pero cuando un apuesto vampiro, Ruka, la rescata de una muerte segura, le hace una oferta que parece demasiado buena para ser cierta: convertirse en su esclava servil, de la que podr&aacute; alimentarse siempre que quiera, y ella podr&aacute; vivir con &eacute;l en el dormitorio de los chicos.<br>
                                Como su propia existencia depende de que no se descubra su secreto, cada d&iacute;a es un nuevo peligro, ¡por no hablar de lo que puede significar vivir con un vampiro! Ruka, sin saber que Mito es una chica, la mima d&iacute;a y noche en un intento de madurar su «asquerosa sangre masculina», pero cuanto m&aacute;s se acerca a ella, m&aacute;s probable es que su secreto salga a la luz… y m&aacute;s cerca est&aacute; de que su nueva y maravillosa vida se derrumbe a su alrededor…</i></li>
                        </ul></li>
                        </ul>
                  </td>
            </tr>
            <tr>
                  <td><img src="imagen/spiceandwolf.jpeg" width="100%"></td>
                  <td><b>Spice and Wolf</b>
                   <ul>
                           <li type="disc">Se estrenar&aacute; el 1 de abril de 2024
                       <ul>
                           <li><i>Ōkami to Kōshinryō, es una historia que se sumerge en una &eacute;poca ambientada ambientada en una Europa fict&iacute;cia y que se desarrolla en una trama que combina mitología con dosis de econom&iacute;a, comercio y la venta ambulante, en la que se presenta al lector a Craft Lawrence, un chico de 25 a&nacute;Sos que se gana el jornal como vendedor ambulante, viajando ente pueblos y ciudades para comerciar. Una noche, cuando se detuvo en la ciudad de Pasroe, encuentra en su carro a una chica llamada Horo, una deidad loba, de m&aacute;s de 600 a&nacute;os de edad. Horo se presenta a Craft como la diosa de la cosecha. La diosa loba est&aacute; decidida a abandonar esas tierras para regresar a su tierra natal, en el norte. Para ello llega a un acuerdo con el joven vendedor ambulante para que le acompa&nacute;e en su viaje de vuelta a casa.</i></li>
                       </ul></li>
                       </ul>
                  </td>
            </tr>
            <tr>
                  <td><img src="imagen/iwasreincarnated.jpg" width="100%"></td>
                  <td><b> I Was Reincarnated as the 7th Prince so I Can Take My Time Perfecting My Magical Ability</b>
                   <ul>
                           <li type="disc">Se estrenar&aacute; el 1 de abril de 2024
                       <ul>
                           <li><i>El pr&iacute;ncipe Lloyd no siempre fue un pr&iacute;ncipe… de hecho, su vida anterior es una que recuerda perfectamente: era una especie de hechicero. As&iacute; que cuando se vio obligado a reencarnar, decidi&oacute; continuar con sus estudios, ¡sea pr&iacute;ncipe del reino o no! Pero su nueva vida tiene sus propios retos… ¡incluso ser un ni&ntilde;o de 10 a&ntilde;os! &iquest;Qu&eacute; har&aacute; el s&eacute;ptimo pr&iacute;ncipe/hechicero?</i></li>
                       </ul></li>
                       </ul>
                  </td>
                </tr>
                <tr>
                  <td><img src="imagen/oitonbo.jpeg" width="100%"></td>
                  <td><b>Oi! Tonbo</b>
                   <ul>
                           <li type="disc">Se estrenar&aacute; el 6 de abril de 2024
                       <ul>
                           <li><i>Kazuyoshi Igarashi fue descalificado como golfista profesional despu&eacute;s de cierto «incidente» y por lo tanto, se muda a las islas Tokara de la prefectura de Kagoshima para salir del centro de atenci&aacute;n. En estas islas conocidas como «el &uacute;ltimo desierto inexplorado de Jap&oacute;n», se encuentra con una ni&nacute;a ingenua llamada Tonbo. Resulta que estas islas supuestamente inexploradas tienen un campo de golf casero, donde Tonbo juega todos los d&iacute;as. Ella demuestra destreza a nivel de un genio, jugando todo tipo de golpes con un solo palo de golf, un hierro 3. Igarashi est&aacute; asombrado por el talento de Tonbo, incluso cuando alberga dudas sobre si ella solo usa un hierro 3. Sin embargo, escondido en lo profundo del coraz&oacute;n de Tonbo yace un pasado doloroso y triste…</i></li>
                       </ul></li>
                       </ul>
                  </td>
            </tr>
     </table><br>
     <table bgcolor="#FBEFFB" width="4%" border="1" align="right">
         <tr>
             <td>
                 <a href="estrenos.html" link="#9F81F7">↑Arriba</a><br>
             </td>
         </tr>
     </table>
     <br>
     <script src="https://code.jquery.com/jquery-3.4.1.slim.min.js"
    integrity="sha384-
    J6qa4849blE2+poT4WnyKhv5vZF5SrPo0iEjwBvKU7imGFAV0wwj1yYfoRSJoZ+n" crossorigin="anonymous"></script>
    <script
    src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-
    Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
    <script
    src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js" integrity="sha384-
    wfSDF2E50Y2D1uUdj0O3uMBJnjuUD4Ih7YwaYd1iqfktj0Uod8GCExl
    3Og8ifwB6" crossorigin="anonymous"></script>
    </body>
</html>